{
    "bahia-e-vitoria-perdem-sob-mesmo-placar-de-virada-na-rodada-da-serie-a_f12dc369": "Os resultados para\n             \n              a dupla Bahia e Vitória não foram nada animadoras\n             \n             neste sábado (9), em que ambos estiveram em campo pela 33ª rodada da Série A do Brasileirão.\n             \n              Derrotados sob o mesmo placar de 2 a 1, e de virada\n             \n             , os representantes do Estado ficaram em situações mais complicadas na disputa.\n            \n            \n             Primeiro, o rubro-negro que jogou no Barradão contra o Corinthians e sua torcida viu Alerrandro abrir placar logo aos 9 minutos do primeiro tempo, no entanto, Yuri Alberto logo alcançou empate aos 24 e, na segunda etapa do jogo, Memphis Depay conquistou a vantagem para o Timão, para a tristeza da maioria que estava presente.\n            \n            \n             Horas depois, foi a vez do tricolor em Caxias do Sul (RS), em um duelo contra o Juventude. Sob circunstâncias parecidas, no primeiro minuto Cauly fez um gol, levando a torcida do Bahia à loucura. Entretanto, no segundo tempo, em uma diferença de 9 minutos, Lucas Barbosa e Gabriel Pereira conquistaram o triunfo do alviverde gaúcho.\n            \n            \n             Por conta disso,\n             \n              os dois times caíram uma posição da tabela\n             \n             . O Vitória foi para o 13º lugar, com 38 pontos; já o Bahia, na 8ª colocação, somando 46 pontos na competição.\n            \n            \n             A dupla\n             \n              só voltará a jogar no próximo dia 20\n             \n             , por conta da Data Fifa. O Leão da Barra enfrenta o Criciúma, às 16h30, no Heriberto Hülse. O Esquadrão dessa vez jogará em casa, na Fonte Nova, contra o Palmeiras às 20h.\n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "jovem-autista-que-desapareceu-conhece-leo-santana_15e41b74": "Um jovem de 23 anos, portador do Transtorno do Espectro Autista (TEA), se encontrou com o cantor Leo Santana na noite deste sábado (9), por meio de uma ação feita pela Polícia Civil. O rapaz havia se perdido em Salvador, após sair do Espírito Santo para conhecer o artista.\n            \n            \n             O momento aconteceu no Festival Afropunk Brasil 2024, no Parque de Exposições, após esforços da equipe da Delegacia de Proteção à Pessoa (DPP). O artista publicou em suas redes sociais a ocasião onde os dois estiveram juntos e puderam conversar brevemente, além de trocarem abraços e demonstrar carinho pelo fã.\n            \n            \n             A mãe do jovem já tinha aberto um boletim de ocorrência após o desaparecimento. Ele foi encontrado desorientado por agentes da Guarda Municipal e levado até a sede da DPP, onde prestou depoimento e contou a história de ter saído do Espírito Santo por conta própria, somente para conhecer o cantor baiano.\n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "enem-2024-horarios-e-o-que-levar-neste-segundo-dia-de-provas_aaf21947": "A aplicação da\n             \n              segunda etapa do Exame Nacional do Ensino Médio (Enem) de 2024 será realizada neste domingo (10)\n             \n             , a partir de 13h30, em todos os estados, mais o Distrito Federal, em 1753 municípios.\n             \n              \n             \n            \n            \n             Neste primeiro dia de provas, os mais de 4 milhões de inscritos confirmados vão testar os conhecimentos em 90 questões objetivas de ciências da natureza (química, física e biologia), além de matemática.\n            \n            \n            \n            \n             Horários e fusos\n            \n            \n             A\n             \n              duração da prova será de 5h\n             \n             neste primeiro domingo do Enem 2024 e, no segundo dia,\n             \n              o término regular está agendado para 18h30\n             \n             . Para o participante com solicitação de tempo adicional aprovada, será encerrada às 19h30.\n            \n            \n             Por fim, o candidato que usar o recurso de videoprova em Língua Brasileira de Sinais (Libras) poderá concluir a prova às 20h30.\n            \n            \n             O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) esclarece que não haverá prorrogação do tempo previsto para a realização das provas ou para o preenchimento do cartão-resposta ou da folha de redação.\n            \n            \n             A\n             \n              abertura dos portões será às 12h e o fechamento, às 13h\n             \n             . É proibida a entrada do participante no local de prova após o fechamento dos portões.\n            \n            \n            \n            \n             Documentação obrigatória\n            \n            \n             O acesso à sala de aplicação\n             \n              somente será permitido com a apresentação de documento oficial\n             \n             de identificação com foto válido, conforme previsto em edital.\n            \n            \n             A partir desta edição do Enem,\n             \n              não serão aceitos documentos de identificação descritos abaixo\n             \n             , nem boletim de ocorrência de órgãos policiais, em caso de perda ou roubo de documentos de identificação.\n            \n            \n             \n              Candidatos brasileiros:\n             \n            \n            \n             \n              Identidade expedida por secretarias de Segurança Pública, Forças Armadas e conselhos de classes;\n             \n             \n              Carteira Nacional de Habilitação (CNH);\n             \n             \n              Passaporte;\n             \n             \n              Carteira de Trabalho e Previdência Social (CTPS);\n             \n             \n              Documentos digitais com foto (CNH digital, e-Título, RG digital e Carteira de Identidade Nacional (CIN digital), apresentado nos respectivos aplicativos oficiais.\n             \n            \n            \n             \n              Candidato estrangeiro:\n             \n            \n            \n             \n              Passaporte;\n             \n             \n              Identidade expedida pelo Ministério da Justiça;\n             \n             \n              Carteira de Registro Nacional Migratório;\n             \n             \n              Documento provisório de Registro Nacional Migratório;\n             \n             \n              Cédula de identidade civil ou documento estrangeiro equivalente, emitido por país membro ou associado ao Mercosul.\n             \n            \n            \n             \n              Documentos não aceitos:\n             \n            \n            \n             \n              Cópias ou documentos válidos, mesmo que autenticados;\n             \n             \n              Boletim de ocorrência policial;\n             \n             \n              Carteira de estudante;\n             \n             \n              Certificado de reservista;\n             \n             \n              Certidões de nascimento e casamento;\n             \n             \n              Título eleitoral;\n             \n             \n              Registro Administrativo de Nascimento Indígena (Rani);\n             \n             \n              Crachás e identidade funcional;\n             \n             \n              Documentos digitais apresentados fora de seu aplicativo oficial;\n             \n             \n              Documentos estrangeiros não listados em acordo com o Mercosul.\n             \n            \n            \n            \n            \n             O que levar\n            \n            \n             Outro item obrigatório de levar é\n             \n              caneta esferográfica de tinta preta\n             \n             , fabricada em material transparente. Qualquer outro material deve ser guardado em um envelope porta-objetos, lacrado e colocado abaixo da carteira de cada participante.\n            \n            \n             Os\n             \n              participantes só podem sair da sala após duas horas de aplicação\n             \n             . A ida aos banheiros é acompanhada por fiscais com detector de metais.\n             \n              Lanches são permitidos\n             \n             , mas poderão ser vistoriados pelos fiscais de sala.\n            \n            \n             Saiba as recomendações sobre materiais permitidos e quais itens são proibidos:\n            \n            \n             \n              MATERIAIS OBRIGATÓRIOS\n             \n            \n            \n             \n              Documento de identificação com foto válido (físico ou digital);\n             \n             \n              Caneta fabricada em material transparente na tinta preta.\n             \n            \n            \n             \n              MATERIAL RECOMENDÁVEL\n             \n            \n            \n             \n              Cartão de Confirmação da Inscrição (disponível na página do participante).\n             \n            \n            \n             \n              ITENS PERMITIDOS\n             \n            \n            \n             \n              Alimentos e água em garrafa de material transparente;\n             \n             \n              Celular, que deverá ser desligado ao entrar na sala de provas.\n             \n            \n            \n             \n              ITENS PROIBIDOS\n             \n            \n            \n             \n              Óculos escuros, relógios e bonés ou similares;\n             \n             \n              Caneta de material não transparente, lápis, lapiseira, borrachas, réguas, corretivos, livros, manuais impressos e anotações;\n             \n             \n              Quaisquer dispositivos eletrônicos;\n             \n             \n              Armas brancas e de fogo;\n             \n             \n              Outros materiais estranhos à realização da prova.\n             \n            \n            \n            \n            \n             Declaração de Comparecimento\n            \n            \n             O participante que precisar comprovar sua presença no Enem 2024 deve acessar a Declaração de Comparecimento na mesma Página do Participante. O documento é personalizado. Ele deve ser impresso, levado nos dias da prova e entregue ao aplicador na porta da sala do exame.\n            \n            \n             Haverá uma declaração para cada dia de aplicação. Para o primeiro domingo de prova, 3 de novembro, a declaração já está disponível no site do Inep.\n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "lider-espiritual-e-preso-apos-acusacoes-de-crimes-sexuais_0df8e4ce": "Um mandado de prisão preventiva pela prática de crimes sexuais foi cumprido contra um líder espiritual, neste sábado (9), no bairro da Pituba, zona nobre de Salvador.\n            \n            \n             O religioso é investigado pelos delitos cometidos contra três mulheres. As apurações apontam que o médium aproveitava o momento de vulnerabilidade das vítimas para cometer os atos.\n            \n            \n             Após ser capturado, o homem foi levado à delegacia, onde segue à disposição da Justiça. Possivelmente em breve o suspeito passará por audiência de custódia.\n            \n            \n             A ação foi realizada por equipes do Departamento de Proteção à Mulher, Cidadania e Pessoas Vulneráveis (DPMCV) da Polícia Civil, cumprindo da ordem judicial expedida pela 4ª Vara de Violência Doméstica e Familiar Contra a Mulher – Salvador.\n            \n            \n             Profissionais das Delegacias Especial de Atendimento à Mulher (Deams/ Casa da Mulher), Atendimento ao Idoso (Deati) e da Especializada de Repressão a Crimes Contra a Criança e o Adolescente (Dercca) também participaram.\n            \n            \n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "bahia-busca-vaga-na-libertadores-em-jogo-contra-juventude_32eb452a": "O Bahia entra em campo neste sábado (9), às 19h, para enfrentar o Juventude no Estádio Alfredo Jaconi, em Caxias do Sul (RS). Válido pela 33ª rodada da Série A, o duelo é importante para o Tricolor, que busca uma vaga da Libertadores.\n            \n            \n             Além disso, a equipe deseja quebrar um jejum após quatro partidas sem vencer no campeonato. Por outro lado, tem como rival um time que está em uma situação ainda mais delicada: com técnico recém contratado, o Juventude vem de uma derrota de 3 a 0 para o Fortaleza, além de ser dono da pior defesa da disputa.\n            \n            \n             Estando na Zona de Rebaixamento, na 18ª colocação com 34 pontos, o alviverde gaúcho precisa – mais do que nunca – ganhar do Bahia, que está em uma situação bem melhor, somando 46 pontos e cravado na 7ª posição.\n            \n            \n             O treinador Rogério Ceni não poderá contar com o atacante Biel, que segue afastado após lesão no jogo contra o Vasco, e nem com o volante Jean Lucas (suspenso).\n            \n            \n             \n              Possível escalação do Bahia\n             \n             : Marcos Felipe; Santi Arias, Kanu, Cuesta e Luciano Juba; Caio Alexandre, Thaciano, Everton Ribeiro e Cauly; Ademir e Luciano Rodríguez.\n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "salvador-feto-e-encontrado-dentro-de-conteiner-de-lixo_756671ae": "Um feto, que aparentava ter 7 meses de gestação, foi encontrado jogado dentro de um contêiner de lixo neste sábado (9), no bairro Águas Claras, em Salvador.\n            \n            \n             O corpo do bebê, ainda em formação, estava enrolado em um pano branco ensanguentado e foi localizado por moradores da 2ª Travessa General Figueiredo, que estranharam o volume no recipiente e decidiram averiguar. Assustados com o que viram, imediatamente acionaram a Polícia Militar.\n            \n            \n             Agentes constataram o triste fato e ficaram na região até a chegada dos peritos do Departamento de Polícia Técnica (DPT), que encaminhou o feto para o IML Nina Rodrigues, na capital.\n            \n            \n             O caso é investigado pelo Departamento de Homicídios e Proteção À Pessoa (DHPP), que busca identificar a mãe da vítima e a causa da morte.\n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "seguranca-do-irmao-do-prefeito-de-candeias-e-assassinado_b6e732d0": "Um homem de 37 anos foi morto a tiros na madrugada deste sábado (9), na localidade Areia, em Candeias. Elder Henrique Silva dos Santos foi alvejado por criminosos, que em seguida fugiram.\n            \n            \n             Elder trabalhava como segurança de Carlinhos Ibiapina, irmão do prefeito da cidade, Doutor Pitágoras. Nas redes sociais, Carlinhos lamentou o ocorrido e prestou solidariedade ao profissional. “\n             \n              Sempre que precisava estava ao meu lado, com esse sorriso! Nunca irei te esquecer meu irmão\n             \n             “.\n            \n            \n             Não há informações sobre detalhes do caso, a exemplo de quantos suspeitos eram, como chegaram e para que lado seguiram após o ataque, pois testemunhas não quiseram relatar. Essas dúvidas só serão sanadas no decorrer da investigação policial.\n            \n            \n             O homicídio foi registrado na 20ª Delegacia Territorial (DT) de Candeias, onde se buscará identificar a motivação e autoria do crime que ceifou a vida de Elder.\n            \n            \n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "corintianos-sao-presos-apos-atacar-sede-de-torcida-organizada-do-vitoria_2fbe46ca": "Torcedores do Corinthians realizaram um ataque contra a sede da Torcida Organizada Imbatíveis (TUI), do Vitória, neste sábado (9). O crime aconteceu horas antes do\n             \n              jogo entre os dois times, pela Série A do Brasileirão\n             \n             , no Estádio Barradão.\n            \n            \n             De acordo com informações iniciais, o grupo se direcionou às instalações da organizada rubro-negra, no bairro de Itapuã, em Salvador, com o objetivo de destruir o local e ir para cima de integrantes que estivessem ali. Ao tentar realizar o ato de vandalismo, os corintianos foram surpreendidos pela TUI, que foram às vias de fato.\n            \n            \n             Por conta da situação tensa, a Polícia Militar foi chamada. Equipes da 15ª Companhia Independente (CIPM) conseguiram controlar a situação e prender parte dos envolvidos. Eles foram levados para a Central de Flagrantes, situado na Av. Tancredo Neves, e não verão o jogo.\n            \n            \n             \n              “Um grupo formado por 10 homens foi apresentado na Central de Flagrantes, neste sábado (9), pela Polícia Militar, após o Cicom informar uma possível briga entre torcedores na Avenida Dorival Caymmi, sendo alcançado pelas equipes na rua Paulo Afonso Baqueiro, Itapuã.Foram apresentadas duas barras de ferro, quatro barras de madeira e um soco inglês, que estavam com o grupo. Os suspeitos são investigados por corrupção de menores, roubo e briga entre torcidas”, informou PM em nota.\n             \n            \n            \n             Vitória e Corinthians duelam às 16h30, em uma briga direta para abrir vantagem, pois ambos somam os mesmos 38 pontos, tendo o Leão da Barra somente uma posição acima na tabela em comparação ao ‘Timão’.\n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "homem-e-encontrado-morto-em-rua-de-salvador_3d182aa7": "O corpo de um homem, ainda não identificado, foi encontrado neste sábado (9) pela manhã, no bairro da Calçada, em Salvador. A vítima estava sem camisa e foi localizado caído no chão, na Rua Barão de Cotegipe, sem marcas de tiros ou de violência similar.\n            \n            \n             A principal suspeita é que ele tenha falecido após passar mal, mas isso só será confirmado após os exames realizados no Instituto Médico Legal (IML) da cidade. moradores chamaram a Polícia Militar, que enviou uma equipe da 16ª Companhia Independente (CIPM/Comércio) para constatar o fato e isolar o local.\n            \n            \n             Após a retirada do corpo, o caso foi registrado na Polícia Civil que, no entanto, não se posicionou até a publicação desta matéria.\n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "rafael-cardoso-se-posiciona-contra-a-ex-sogra-sonia-bridi-apos-denuncias_a893bfd8": "O ator Rafael Cardoso decidiu falar sobre as acusações feitas pela ex-sogra, a jornalista Sônia Bridi, que alegou ter a casa invadida por ele, além de outros casos. Nas redes sociais, Rafael se posicionou sobre o caso, rebatendo a ex-funcionária da TV Globo.\n            \n            \n             Em uma nota feita pela defesa do artista, na última sexta-feira (8), afirmou-se que ele não fará declarações à imprensa e que buscará por meios legais a reparação sobre as denúncias feitas por Sônia que, segundo o texto,  “\n             \n              não se refere a fatos novos, mas sim a fatos que teriam ocorrido a mais de um ano\n             \n             “.\n            \n            \n             Na legenda, Rafael Cardoso até fez comparativo com Jesus Cristo: “\n             \n              Estou sendo crucificado…depois…ressurreição! O passado é aprendizado… seguimos!\n             \n             “.\n            \n            \n             Sônia Bridi disse que o ex-genro teria praticado violência psicológica, moral e patrimonial contra ela, além de invasão domiciliar e destruição de um carro que a pertencia. Ela entrou em processo no ano passado, pedindo medida protetiva de urgência, pois o ator ofereceria perigo a ela e à sua família.\n            \n            \n             A justiça concedeu e, desde então, Rafael é proibido de se aproximar do jornalista em uma distância mínima de 100 metros. A filha dela, Mari – que foi casada com o acusado – também solicitou a medida.\n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "empresario-executado-em-aeroporto-tinha-escolta-mas-segurancas-faltaram_e97282b4": "A execução do empresário Antônio Vinicius Lopes Gritzbach no Aeroporto Internacional de São Paulo ainda é cercado de mistérios e dúvidas. O crime aconteceu na última sexta-feira (8), em plena luz do dia, na frente de diversas pessoas.\n            \n            \n             Antônio Vinicius foi delator de uma grande esquema da facção Primeiro Comando da Capital (PCC) e deveria ser escoltado por e seguranças, o que não aconteceu no momento e levantou suspeitas da polícia. A equipe que acompanhava a vítima teve um problema no carro e, por conta disso, não pôde estar no local quando tudo aconteceu.\n            \n            \n             Em depoimento, os quatros profissionais que eram responsáveis pela proteção do empresário afirmaram que, por conta do incidente com o veículo, apenas um deles foi até o aeroporto esperar Vinicius, enquanto os outros três ficaram aguardando a chegada de um suporte técnico para consertar o automóvel.\n            \n            \n             Para os inspetores, isso não poderia acontecer, pois a prioridade era a escolta da vítima – que já era jurada de morte pelo PCC após envolvimento na morte de dois chefes do grupo criminoso, além de uma extensa delação ao Ministério Público acusando até policiais.\n            \n            \n             O homicídio, registrado no maior aeroporto do país, demonstra que, independente do local, o poderio do crime organizado se expande cada vez mais em uma instabilidade de segurança jamais visto.\n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "delegado-suspeito-de-assedio-sexual-e-indiciado_f9da1403": "O delegado Antônio Carlos Magalhães Santos, suspeito de assediar sexualmente quatro servidoras da Polícia Civil, foi indiciado na última sexta-feira (8). O escândalo foi exposto no início de outubro, fazendo com que ele fosse afastado das funções na 28ª Delegacia Territorial (DT) de Amaralina, em Salvador.\n            \n            \n             As vítimas relataram que eram tocadas pelo titular, que beijava os cabelos dela e até acompanhava ao irem no banheiro, como forma de invadir a privacidade. No momento da acusação, Antônio Carlos afirmou que iria provar inocência e que estava sendo alvo de pessoas oportunistas, que queriam limá-lo.\n            \n            \n             \n              “Vou provar todas as acusações contra mim em juízo. Não tenho medo do que elas estão dizendo. Portanto, que me seja dado o direito de defesa sem um julgamento prévio”, disse ele em entrevista à Record Bahia.\n             \n            \n            \n             Agora, com o indiciamento, que é o registro de provas suficientes que pode acusar o suspeito e levar o inquérito à frente, o processo deve ser entregue ao Ministério Público em breve.\n            \n            \n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "mega-sena-sorteia-premio-acumulado-em-r-200-milhoes_ddda8eaf": "As seis dezenas do concurso 2.795 da Mega-Sena serão sorteadas neste sábado (9), a partir das 20h. O prêmio está acumulado em R$ 200 milhões.\n            \n            \n             Por se tratar de um concurso com final cinco, o prêmio recebe um adicional das arrecadações dos cinco concursos anteriores, conforme regra da modalidade. Aos interessados em acompanhar, o sorteio terá transmissão ao vivo pelo canal da Caixa no YouTube e no Facebook.\n            \n            \n             As apostas podem ser feitas até as 19h, nas casas lotéricas credenciadas pela Caixa, em todo o país ou pela internet.\n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "quatro-traficantes-da-rms-morrem-apos-tentarem-fugir_048ab82a": "Traficantes integrantes de uma facção com atuação em Vera Cruz, que buscariam esconderijo em comunidades do Rio de Janeiro, morreram na última sexta-feira (8), durante operação policial integrada.\n            \n            \n             Os mesmos criminosos tinham atirado contra PMs no dia 5 de novembro, na região do Cone Sul, na Ilha de Itaparica, às margens do Rio Cairu, houve um confronto e este bando conseguiu fugir.\n            \n            \n             Desta vez, após monitoramento, as equipes encontraram o quarteto na cidade de Conceição do Almeida, no Recôncavo Baiano. Na tentativa de prisão houve confronto e os traficantes acabaram feridos. Eles chegaram a ser socorridos, mas não resistiram.\n            \n            \n             Com eles, envolvidos com homicídios, roubos e corrupção de menores, e que costumavam postar fotos com armas nas redes sociais, foram apreendidos 16 artefatos explosivos, submetralhadoras, revólveres, carregadores e munições.\n            \n            \n             Participaram da operação equipes da Força Integrada de Combate ao Crime Organizado (Ficco Bahia), Batalhão de Operações Especiais (BOPE), RONDESP Recôncavo, 23° Batalhão (BPM/Ilha de Itaparica) e 27ª Companhia Independente (CIPM/Recôncavo).\n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "carro-explode-em-posto-de-combustiveis-em-camacari_a3b02516": "Um carro explodiu na manhã deste sábado (9), em um posto de combustíveis localizado na Avenida Radial B, em Camaçari. O incidente assustou funcionários e populares que estavam na região do Alto da Cruz logo cedo.\n            \n            \n             De acordo com informações iniciais, o veículo é movido à gás natural veicular (GNV) e, enquanto era abastecido, teria sofrido alguma falha no compartimento localizado no porta-malas, causando o estrondo que deixou o automóvel e parte do estabelecimento destruídos.\n            \n            \n             O cilindro de gás instalado no carro acabou parando em um prédio ao redor do posto, tamanha força da explosão.\n            \n            \n             Equipes do 12º Batalhão de Polícia Militar (BPM) e do 10º Batalhão de Bombeiros (BBM) estiveram no local. Felizmente, não houve feridos.\n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "vitoria-luta-para-se-afastar-da-zona-de-rebaixamento-neste-sabado_dfe4c7c4": "Vitória\n             \n             e\n             \n              Corinthians\n             \n             se enfrentam neste sábado (8), às 16h30, em uma partida emocionante válida pelo Campeonato Brasileiro, no Barradão. O jogo promete ser decisivo para as duas equipes.\n            \n            \n             O time baiano espera se recuperar e somar pontos cruciais na busca pela permanência na Série A. Por outro lado, o\n             \n              Corinthians\n             \n             , um dos gigantes do futebol brasileiro, chega ao confronto buscando se manter na briga por uma vaga na Copa Sul-Americana e\n             \n              Libertadores\n             \n             de 2025.\n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "professora-de-escola-publica-da-ba-que-acertou-tema-da-redacao-do-enem-viraliza_b357a578": "A professora de Língua Portuguesa do Colégio Estadual de Tempo Integral Águas Termais de Cipó,\n             \n              Maria Ivone das Neves dos Santos,\n             \n             viralizou nas redes sociais com um vídeo em que aparece sendo calorosamente recepcionada pelos seus alunos. É que, nas vésperas do primeiro domingo (3) do Exame Nacional do Ensino Médio (Enem) 2024, a educadora palpitou o tema da redação e acertou: “Desafios para a valorização da herança africana no Brasil”. Ao chegar na unidade da rede estadual de ensino no município de Cipó, onde leciona há 11 anos, Maria Ivone foi ovacionada pelos estudantes, definindo seu momento atual como “o melhor da sua vida”.\n            \n            \n             Como professora da rede pública estadual de ensino, Maria Ivone diz que se sente confortável para dizer para o Brasil e o mundo o quanto é importante trabalhar essas pautas da valorização da nossa ancestralidade. “Somos um país riquíssimo, construído a partir das mãos desse povo que hoje, por grandes motivos, celebra, neste mês de novembro, o Dia da Consciência Negra. Temos uma população predominantemente preta, então é um dever do professor trabalhar com seus alunos temas antirracista e pensar o quanto é importante essa discussão. Nosso ministro da Educação, Camilo Santana, e o Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) foram assertivos quando trouxeram à tona uma questão que ainda persiste na nossa sociedade, que é o racismo”.\n            \n            \n             A educadora relata que o trabalho em sala de aula com atividades voltadas à diversidade iniciou com o ano letivo para que seus alunos pudessem compreender a importância de conhecer e valorizar a sua ancestralidade. “A emoção é grande por ver que eles entenderam a nossa proposta pedagógica. A repercussão na vida deles se dá no momento em que se deparam com um tema de redação do maior exame educacional do nosso país. Eles, praticamente, foram para o Enem com a dissertação pronta”, diz.\n            \n            \n             Dois dias antes do primeiro dia de prova do Enem, a docente conta que sugeriu aos estudantes que fizessem um texto abordando a valorização da herança africana no Brasil. “Meus alunos se sentiram muito seguros para escrever sobre um assunto que trabalhamos o ano inteiro. Estou muito feliz, principalmente por ver que o letramento racial é o que mais vai contar na história de vida deles. Torço para que todos consigam atingir uma média favorável ao ingresso na universidade pública”, celebra.\n            \n            \n             \n              https://www.instagram.com/p/DCE0phduHcB/?img_index=1\n             \n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "prefeito-eleito-del-nao-descarta-alianca-com-adversarios_4ab9aebc": "O prefeito eleito de Simões Filho, Del do Cristo Rei (UB), comentou em uma entrevista exclusiva ao programa\n             \n              Bahia no Ar\n             \n             , transmitido na manhã desta sexta-feira (8), sobre a possibilidade de formar alianças políticas com os novos vereadores eleitos no município. Del afirmou que não descarta a ideia de uma parceria com o vereador\n             \n              Bombeiro Motta\n             \n             (PSD) e o vereador\n             \n              Glauber\n             \n             (PT), ambos recentemente eleitos.\n            \n            \n             Em sua declaração, Del do Cristo Rei, que também é presidente da Câmara Municipal de Simões Filho, destacou a importância de unir forças para promover o desenvolvimento da cidade e atender às necessidades da população. O prefeito eleito não escondeu sua disposição em construir um diálogo com os parlamentares recém-eleitos, reforçando que as alianças serão baseadas em projetos e propostas.\n            \n            \n             \n              ASSISTA A ENTREVISTA COMPLETA AQUI\n             \n            \n            \n             “Nossa missão é sempre conscientizar as pessoas sobre a importância da gestão, principalmente aquelas que moram no município. Estamos de braços abertos para receber, dialogar e trabalhar pelo município. Quem deseja o bem de Simões Filho, sempre digo, está ao lado do grupo político liderado pelo prefeito Dinha. Estamos aqui para dialogar e fortalecer, a cada dia, esse grupo político e a política que queremos implementar no município de Simões Filho”, afirmou Del.\n            \n            \n            \n            \n             \n              \n              \n              \n               \n                \n                 5\n                \n                \n                 1\n                \n                \n                 voto\n                \n               \n               \n                Article Rating",
    "confira-das-vagas-de-emprego-disponiveis-em-camacari_cfabcd9d": "Confira as oportunidades de emprego em Camaçari divulgadas nesta sexta-feira (8). Abaixo estão as vagas disponíveis, com requisitos específicos para cada cargo. Os interessados devem comparecer ao SAC Camaçari, onde funciona o atendimento do Sine Bahia, portando o currículo e documentos.\n            \n            \n             \n              Vagas para Auxiliar e Supervisor\n             \n            \n            \n             \n              1. Auxiliar Administrativo – PCD\n             \n            \n            \n             \n              \n               Requisitos\n              \n              : Ensino Médio Completo\n             \n             \n              \n               Experiência\n              \n              : 6 meses em CTPS\n             \n             \n              \n               Salário\n              \n              : R$ 2.018,00\n             \n             \n              \n               Imprescindível\n              \n              : Experiência administrativa básica e atendimento ao público\n             \n             \n              \n               Número de vagas\n              \n              : 2 vagas\n             \n            \n            \n             \n              2. Supervisor de Vendas Comercial\n             \n            \n            \n             \n              \n               Requisitos\n              \n              : Ensino Superior Completo\n             \n             \n              \n               Experiência\n              \n              : 6 meses em CTPS\n             \n             \n              \n               CNH\n              \n              : Categoria B\n             \n             \n              \n               Salário\n              \n              : R$ 2.693,20\n             \n             \n              \n               Imprescindível\n              \n              : Experiência com liderança de equipes, disponibilidade para viagens, carro próprio e CNH B, documentos regulares e sem multas graves\n             \n             \n              \n               Desejável\n              \n              : Experiência em Trade Marketing e liderança de promotores em supermercados\n             \n             \n              \n               Número de vagas\n              \n              : 1 vaga\n             \n            \n            \n             \n              3. Auxiliar de Serviços Gerais\n             \n            \n            \n             \n              \n               Requisitos\n              \n              : Ensino Fundamental Incompleto\n             \n             \n              \n               Experiência\n              \n              : 6 meses em CTPS\n             \n             \n              \n               Imprescindível\n              \n              : Experiência na área\n             \n             \n              \n               Número de vagas\n              \n              : 1 vaga\n             \n            \n            \n             \n              Vagas para Professores de Ensino Médio\n             \n            \n            \n             \n              4. Professor de Matemática – Ensino Médio\n             \n            \n            \n             \n              \n               Requisitos\n              \n              : Ensino Médio Completo\n             \n             \n              \n               Experiência\n              \n              : 6 meses em CTPS\n             \n             \n              \n               Imprescindível\n              \n              : Apresentar diploma e especialização\n             \n             \n              \n               Desejável\n              \n              : Experiência na área\n             \n             \n              \n               Número de vagas\n              \n              : 1 vaga\n             \n            \n            \n             \n              5. Professor de Sociologia – Ensino Médio\n             \n            \n            \n             \n              \n               Requisitos\n              \n              : Ensino Médio Completo\n             \n             \n              \n               Experiência\n              \n              : 6 meses em CTPS\n             \n             \n              \n               Imprescindível\n              \n              : Apresentar diploma e especialização\n             \n             \n              \n               Desejável\n              \n              : Experiência na área\n             \n             \n              \n               Número de vagas\n              \n              : 1 vaga\n             \n            \n            \n             \n              6. Professor de Filosofia – Ensino Médio\n             \n            \n            \n             \n              \n               Requisitos\n              \n              : Ensino Médio Completo\n             \n             \n              \n               Experiência\n              \n              : 6 meses em CTPS\n             \n             \n              \n               Imprescindível\n              \n              : Apresentar diploma e especialização\n             \n             \n              \n               Desejável\n              \n              : Experiência na área\n             \n             \n              \n               Número de vagas\n              \n              : 1 vaga\n             \n            \n            \n             \n              7. Professor de Geografia – Ensino Médio\n             \n            \n            \n             \n              \n               Requisitos\n              \n              : Ensino Médio Completo\n             \n             \n              \n               Experiência\n              \n              : 6 meses em CTPS\n             \n             \n              \n               Imprescindível\n              \n              : Apresentar diploma e especialização\n             \n             \n              \n               Desejável\n              \n              : Experiência na área\n             \n             \n              \n               Número de vagas\n              \n              : 1 vaga\n             \n            \n            \n             \n              8. Professor de História – Ensino Médio\n             \n            \n            \n             \n              \n               Requisitos\n              \n              : Ensino Médio Completo\n             \n             \n              \n               Experiência\n              \n              : 6 meses em CTPS\n             \n             \n              \n               Imprescindível\n              \n              : Apresentar diploma e especialização\n             \n             \n              \n               Desejável\n              \n              : Experiência na área\n             \n             \n              \n               Número de vagas\n              \n              : 1 vaga\n             \n            \n            \n             \n              9. Professor de Química – Ensino Médio\n             \n            \n            \n             \n              \n               Requisitos\n              \n              : Ensino Médio Completo\n             \n             \n              \n               Experiência\n              \n              : 6 meses em CTPS\n             \n             \n              \n               Imprescindível\n              \n              : Apresentar diploma e especialização\n             \n             \n              \n               Desejável\n              \n              : Experiência na área\n             \n             \n              \n               Número de vagas\n              \n              : 1 vaga\n             \n            \n            \n             \n              10. Professor de Biologia – Ensino Médio\n             \n            \n            \n             \n              \n               Requisitos\n              \n              : Ensino Médio Completo\n             \n             \n              \n               Experiência\n              \n              : 6 meses em CTPS\n             \n             \n              \n               Imprescindível\n              \n              : Apresentar diploma e especialização\n             \n             \n              \n               Desejável\n              \n              : Experiência na área\n             \n             \n              \n               Número de vagas\n              \n              : 1 vaga\n             \n            \n            \n             \n              11. Professor de Português – Ensino Médio\n             \n            \n            \n             \n              \n               Requisitos\n              \n              : Ensino Médio Completo\n             \n             \n              \n               Experiência\n              \n              : 6 meses em CTPS\n             \n             \n              \n               Imprescindível\n              \n              : Apresentar diploma e especialização\n             \n             \n              \n               Desejável\n              \n              : Experiência na área\n             \n             \n              \n               Número de vagas\n              \n              : 1 vaga\n             \n            \n            \n             \n              Outras Oportunidades\n             \n            \n            \n             \n              12. Jatista\n             \n            \n            \n             \n              \n               Requisitos\n              \n              : Ensino Médio Completo\n             \n             \n              \n               Experiência\n              \n              : 6 meses em CTPS\n             \n             \n              \n               Imprescindível\n              \n              : Morar em\n              \n               Camaçari\n              \n              ou\n              \n               Salvador\n              \n             \n             \n              \n               Número de vagas\n              \n              : 2 vagas\n             \n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "secretario-de-obras-e-exonerado-apos-acidente-fatal-envolvendo-jovem_dd38f847": "Um jovem de 24 anos, identificado como\n             \n              André Hugo dos Santos Oliveira\n             \n             , morreu após um acidente envolvendo a motocicleta que pilotava e uma caminhonete, na\n             \n              Avenida Raul Seixas\n             \n             , em\n             \n              Dias d’Ávila\n             \n             .\n            \n            \n             O veículo envolvido no acidente era oficial da\n             \n              Prefeitura de Dias d’Ávila\n             \n             e estava sendo conduzido pelo\n             \n              secretário municipal de Obras e Serviços Públicos\n             \n             ,\n             \n              Paulo Carneiro\n             \n             .\n            \n            \n             Embora a\n             \n              Prefeitura de Dias d’Ávila\n             \n             não tenha confirmado oficialmente o envolvimento do secretário no acidente, o prefeito decidiu exonerar Paulo Carneiro de suas funções. De acordo com informações preliminares, o secretário teria sido o responsável por causar o acidente. O secretário estaria bêbado e fugiu sem prestar socorro.\n            \n            \n             A vítima foi internada no Hospital Geral de Camaçari (HGC), com traumatismo craniano, mas o óbito foi confirmado no último domingo (3). O corpo de\n             \n              André Hugo dos Santos Oliveira\n             \n             foi sepultado nesta quinta-feira (7), em cerimônia realizada pelos familiares e amigos.\n            \n            \n             \n              \n              \n              \n               \n                \n                 5\n                \n                \n                 1\n                \n                \n                 voto\n                \n               \n               \n                Article Rating",
    "ba-pai-morre-e-filha-de-3-anos-fica-ferida-apos-tiros-em-pizzaria_a490cef3": "Um ataque a tiros dentro de uma pizzaria deixou um homem morto e a filha dele, de 3 anos, ferida na noite desta quarta-feira (6).\n            \n            \n             De acordo com informações, Wallas dos Santos Gomes, de 26 anos, estava no estabelecimento comercial com a esposa e a filha quando o atirador entrou e efetuou os disparos.\n            \n            \n             Até o momento, a autoria e motivação são desconhecidas. O estado de saúde da criança também não foi informado. O caso aconteceu na cidade de Itabela, no sul da Bahia\n            \n            \n            \n            \n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "homicidios-em-camacari-registram-reducao-de-35-em-outubro_95e3249d": "Os últimos dados do levantamento de\n                 \n                  Crimes Violentos Letais Intencionais (CVLIs)\n                 \n                 indicam uma redução significativa nos homicídios em Camaçari, cidade localizada na Região Metropolitana de Salvador. Em\n                 \n                  outubro de 2024\n                 \n                 , o número de homicídios\n                 \n                  caiu 35%\n                 \n                 em comparação ao mesmo período do ano passado.\n                \n               \n              \n             \n            \n            \n             \n              \n               \n                \n                 \n                  \n                   A queda nos homicídios representa um avanço importante no combate à violência, especialmente em um contexto em que o número de crimes violentos tem sido uma preocupação em diversas regiões do país. Os números divulgados refletem uma tendência de diminuição na violência letal, o que pode ser atribuído, em parte, às ações de repressão ao\n                   \n                    tráfico de drogas.\n                   \n                  \n                  \n                   O Anuário Brasileiro de Segurança Pública colocou Camaçari no ranking como\n                   \n                    segunda cidade mais letal do Brasil, em 2023\n                   \n                   . O aumento de 2022 para 2023 foi de 10,3%.\n                  \n                 \n                \n               \n              \n             \n            \n            \n             A análise revelou que\n             \n              seis das 10 cidades\n             \n             com as maiores\n             \n              taxas de homicídio doloso, latrocínio, lesão corporal seguida de morte e feminicídio do Brasil\n             \n             estão localizadas na Bahia.\n            \n            \n             Descubra as 10 cidades brasileiras com mais registros de mortes violentas, seis são abaianas:\n            \n            \n             \n              Santana (Amapá)\n             \n             \n              Camaçari (Bahia)\n             \n             \n              Jequié (Bahia)\n             \n             \n              Sorriso (Mato Grosso)\n             \n             \n              Simões Filho  (Bahia)\n             \n             \n              Feira de Santana (Bahia)\n             \n             \n              Juazeiro (Bahia)\n             \n             \n              Maranguape (Ceará)\n             \n             \n              Macapá (Amapá)\n             \n             \n              Eunápolis (Bahia)\n             \n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "pm-suspeito-de-roubo-disfarcado-de-medico-e-preso-em-camacari_b89d0007": "Dois policiais militares suspeitos de envolvimento em um roubo ocorrido no município de Lauro de Freitas, na Bahia, foram presos temporariamente nesta quinta-feira (7) durante a “Operação Falso Jaleco”. As prisões aconteceram nos municípios de Salvador e Camaçari, e a operação também cumpriu três mandados de busca e apreensão.\n                \n               \n              \n             \n            \n            \n             \n              \n               \n                \n                 \n                  \n                   A ação foi realizada de forma integrada pelo Ministério Público do Estado da Bahia, através dos Grupos de Atuação Especial Operacional de Segurança Pública (Geosp) e de Combate às Organizações Criminosas e Investigações Criminais (Gaeco), além da Secretaria de Segurança Pública da Bahia (SSP), por meio da Corregedoria da Polícia Militar e da Força Correcional Especial Integrada da Corregedoria Geral (Force).\n                  \n                  \n                   Os mandados de busca e apreensão são decorrentes de uma investigação sobre o roubo ocorrido em maio de 2024. Durante o crime, três homens, disfarçados de profissionais de saúde — com jalecos brancos e máscaras cirúrgicas — invadiram uma residência em Lauro de Freitas, renderam os moradores com armas de fogo e subtraíram mais de R$ 130 mil de um cofre.\n                  \n                  \n                   As buscas nas residências dos policiais, realizadas na tarde de hoje, resultaram na apreensão de celulares, um simulacro de arma de fogo, munições e outros itens relacionados à investigação.\n                  \n                  \n                  \n                 \n                \n               \n              \n             \n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "camara-de-camacari-aprova-pl-que-autoriza-refis-entenda-o-programa_475e7e55": "Na manhã desta\n             \n              quinta-feira (7)\n             \n             , a\n             \n              Câmara de Camaçari\n             \n             realizou três sessões que resultaram na\n             \n              aprovação do Projeto de Lei Nº 1171/2024\n             \n             , encaminhado pelo\n             \n              Poder Executivo\n             \n             , que institui o\n             \n              Programa de Refinanciamento Fiscal (REFIS)\n             \n             para créditos tributários e não tributários.\n            \n            \n             De autoria do\n             \n              Poder Executivo\n             \n             , o\n             \n              PL Nº 1171/2024\n             \n             cria o\n             \n              REFIS\n             \n             , um programa que visa incentivar a\n             \n              regularização fiscal\n             \n             dos contribuintes junto à\n             \n              Fazenda Pública Municipal\n             \n             . O programa oferece\n             \n              descontos em juros\n             \n             ,\n             \n              multas\n             \n             e\n             \n              honorários advocatícios\n             \n             , além de instituir\n             \n              benefícios fiscais\n             \n             para aqueles afetados pela atual crise econômica. O prazo para adesão ao REFIS vai até\n             \n              29 de novembro de 2024\n             \n             .\n            \n            \n             Durante as mesmas sessões, também foi lida a\n             \n              Proposta de Revisão da Lei Orgânica do Município de Camaçari\n             \n             , acompanhada do parecer da\n             \n              Comissão de Constituição e Justiça\n             \n             , que atestou a admissibilidade da matéria. A proposta foi elaborada pelo\n             \n              Poder Executivo\n             \n             após um longo período de debates e estudos realizados por uma\n             \n              Comissão Especial\n             \n             formada pelos vereadores.\n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "com-38-mil-votos-em-camacari-e-nenhuma-emenda-jacare-afirma-que-ivoneide-foi-ingrata_581ec2a5": "O vereador eleito Manuel Jacaré, em entrevista ao programa\n             \n              Linha Quente\n             \n             , com Roque Santos, na tarde desta quinta-feira (7), afirmou que a deputada federal Ivoneide Caetano (PT) demonstrou ingratidão com a cidade de Camaçari nos últimos anos.\n            \n            \n             Durante a entrevista, Jacaré destacou que a parlamentar não destinou nenhuma emenda para Camaçari desde que assumiu seu mandato. Apesar de ter sido a candidata mais votada na cidade, com 38.360 votos, ela não apresentou nenhuma ação significativa para beneficiar o município.\n            \n            \n             “Foi uma ingratidão muito grande com a cidade de Camaçari, que foram emendas para outras cidades, possivelmente com menos votos que teve em Camaçari. Eu acho que isso é uma falta de consideração com o povo. Uma deputada que teve a quantidade de votos que teve na cidade”.\n            \n            \n             Ivoneide, que é esposa de Luiz Caetano, obteve um total de 105.003 votos nas urnas, garantindo uma cadeira na Câmara Federal.\n            \n            \n             \n              \n               Assista a entrevista completa aqui\n              \n             \n            \n            \n            \n            \n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "video-3-morrem-apos-gas-explodir-em-apartamento-e-predio-desabar_4ae38872": "Dois adultos e uma criança de 10 anos\n             \n             morreram após a explosão de um\n             \n              botijão de gás\n             \n             dentro de um apartamento, o que causou o\n             \n              desabamento do prédio\n             \n             na manhã desta quinta-feira (7), na\n             \n              Cidade Universitária\n             \n             , em\n             \n              Maceió\n             \n             , Alagoas.\n            \n            \n             Além das três vítimas, outras\n             \n              cinco pessoas ficaram feridas\n             \n             e foram socorridas para o\n             \n              Hospital Geral do Estado (HGE)\n             \n             .\n            \n            \n             A explosão também provocou a interdição de\n             \n              seis prédios vizinhos\n             \n             devido aos danos causados e o desabamento. A cena no local é de\n             \n              destruição\n             \n             e\n             \n              desespero\n             \n             , com equipes de resgate e autoridades trabalhando para atender as vítimas e avaliar os danos.\n            \n            \n             \n              ASSISTA AQUI\n             \n            \n            \n            \n            \n             \n              \n              \n              \n               \n                \n                 5\n                \n                \n                 1\n                \n                \n                 voto\n                \n               \n               \n                Article Rating",
    "feira-da-noite-impulsiona-economia-no-bairro-da-piacaveira_5ba681d8": "Neste sábado (9), o\n             \n              bairro da Piaçaveira\n             \n             , em\n             \n              Camaçari\n             \n             , será palco da\n             \n              Feira da Noite\n             \n             , evento que promete movimentar a região com uma programação diversificada e atrações para toda a família. O evento ocorrerá das\n             \n              14h às 21h\n             \n             , na praça central do bairro, e contará com uma variedade de atividades culturais, gastronômicas e artísticas. A partir de 12h já estará vendendo feijão no local.\n            \n            \n             \n              O que esperar da Feira da Noite?\n             \n            \n            \n             A\n             \n              Feira da Noite\n             \n             traz para a comunidade uma mistura de arte, cultura e entretenimento, com opções para todos os gostos:\n            \n            \n             \n              \n               Artesanato e Paisagismo\n              \n             \n             \n              \n               Agroecologia\n              \n             \n             \n              \n               Comida de Boteco\n              \n             \n             \n              \n               Exposição de Carros\n              \n             \n             \n              \n               Feira de Ciências\n              \n             \n             \n              \n               Karaokê\n              \n             \n             \n              \n               Oficinas\n              \n             \n             \n              \n               Produtos Natalinos\n              \n             \n             \n              \n               Apresentações Artísticas\n              \n             \n             \n              \n               Encontro de Poetas\n              \n             \n             \n              \n               Desfile de Moda Crochê\n              \n             \n             \n              \n               Apoio e Parcerias\n              \n             \n            \n            \n             A Feira da Noite é realizada com o apoio da\n             \n              Feira Camaçari Colaborativa\n             \n             ,\n             \n              Movimento Empreender Camaçari\n             \n             ,\n             \n              Agulhas em Ação\n             \n             e\n             \n              Colorir Cidade.\n             \n             O evento é aberto ao público e gratuito.\n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "muro-de-obra-desaba-e-mata-adolescente-de-16-anos-enquanto-trabalhava_f070301c": "Um\n             \n              adolescente\n             \n             , identificado como\n             \n              Rair Moraes Santos\n             \n             , morreu após o\n             \n              desabamento de um muro\n             \n             em uma obra na cidade de\n             \n              Ribeira do Pombal\n             \n             , localizada no interior da Bahia. O acidente ocorreu na\n             \n              Rua Rui Barbosa\n             \n             , na região central do município.\n            \n            \n             Segundo informações, a vítima estava\n             \n              trabalhando no local\n             \n             do acidente no momento em que o muro desabou. O\n             \n              Ministério Público do Trabalho da Bahia (MPT-BA)\n             \n             informou que a atividade desempenhada por Rair era proibida para menores de\n             \n              18 anos\n             \n             , pois envolve\n             \n              riscos significativos\n             \n             , típicos de trabalhos em construção civil.\n            \n            \n             A\n             \n              Delegacia Territorial de Ribeira do Pombal\n             \n             e o\n             \n              Ministério Público do Trabalho\n             \n             estão investigando as\n             \n              circunstâncias\n             \n             do acidente para determinar as causas e as responsabilidades.\n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "4a-edicao-da-peregrinacao-fe-e-luz-acontece-em-candeias-no-proximo-domingo_dfe9f443": "No próximo domingo (10), acontecerá a 14ª edição da\n             \n              Peregrinação Fé e Luz\n             \n             em\n             \n              Candeias\n             \n             , organizada pela\n             \n              Diocese de Camaçari\n             \n             em parceria com o\n             \n              Santuário de Nossa Senhora das Candeias\n             \n             e as paróquias da Região Metropolitana de Salvador (RMS).\n            \n            \n             \n              Tema da Peregrinação 2024\n             \n            \n            \n             O tema escolhido para este ano será:\n             \n              “Na escola de Maria, a Senhora das Candeias, somos peregrinos da esperança”\n             \n             , refletindo a jornada espiritual de fé e devoção dos participantes.\n            \n            \n             \n              Percurso e Programação\n             \n            \n            \n             A peregrinação deste ano terá um percurso de\n             \n              pouco mais de 5 km\n             \n             , com concentração inicial na\n             \n              Base de Inspeção Veicular\n             \n             , próxima ao posto desativado da\n             \n              Polícia Rodoviária Estadual (PRE)\n             \n             , na\n             \n              BA 522\n             \n             . A\n             \n              Santa Missa\n             \n             será celebrada às\n             \n              06h\n             \n             , presidida pelo bispo\n             \n              Dom Dirceu Medeiros\n             \n             .\n            \n            \n             Após a missa, o\n             \n              ministério de música Paráclito\n             \n             animará os fiéis com canções religiosas, em cima de um trio elétrico, durante o trajeto que passa pela BA e pelas ruas que levam ao\n             \n              Santuário de Nossa Senhora das Candeias\n             \n             .\n            \n            \n             \n              Transporte e Logística\n             \n            \n            \n             Para facilitar a participação, a organização disponibilizará\n             \n              transporte gratuito\n             \n             saindo de pontos estratégicos da cidade, incluindo o\n             \n              distrito de Passé\n             \n             ,\n             \n              Malembá\n             \n             ,\n             \n              Centro\n             \n             , e as comunidades da paróquia\n             \n              São Francisco de Assis\n             \n             .\n            \n            \n             \n              Apoio aos Peregrinos\n             \n            \n            \n             Cerca de\n             \n              2 mil voluntários\n             \n             estarão envolvidos no apoio logístico e espiritual durante o evento, com a\n             \n              equipe de trânsito\n             \n             do município e a\n             \n              Polícia Rodoviária Estadual\n             \n             organizando o tráfego de veículos ao longo do percurso.\n            \n            \n             \n              Encerramento\n             \n            \n            \n             O evento será encerrado na\n             \n              Praça Nossa Senhora das Candeias\n             \n             , com a\n             \n              benção do Santíssimo Sacramento\n             \n             .\n            \n            \n             Este ano, a organização espera reunir cerca de\n             \n              10 mil peregrinos\n             \n             , em um momento de fé, oração e comunhão.\n            \n            \n             \n              \n              \n              \n               \n                \n                 5\n                \n                \n                 1\n                \n                \n                 voto\n                \n               \n               \n                Article Rating",
    "baianao-treyci-apesar-do-triunfo-quer-bahia-mais-aguerrido-na-volta_d59f8541": "Logo após o apito final do triunfo por 1 a 0 sobre o Vitória, no primeiro jogo da decisão estadual feminina, a volante Treyci concedeu entrevista para falar sobre o resultado positivo. Apesar da vantagem, ela acredita que o time tem potencial para fazer uma segunda partida ainda melhor.\n            \n            \n             “Nós podemos entregar mais intensidade do que foi hoje. Estou feliz pelo resultado, pela vantagem, mas poderíamos mais. Vamos trabalhar forte nesses próximos dias para entregar mais, jogar mais, e assim conquistar o título”, disse entrevista para TVE.\n            \n            \n             A partida de volta será dia 16 de novembro, 15h, em Pituaçu. O Bahia jogará pelo empate para conquistar o título.\n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "vagas-de-emprego-disponiveis-em-camacari-pedreiro-servicos-gerais-e-jatista_4102ff5a": "Confira as oportunidades de emprego em Camaçari divulgadas nesta quinta-feira (7). Abaixo estão as vagas disponíveis, com requisitos específicos para cada cargo. Os interessados devem comparecer ao SAC Camaçari, onde funciona o atendimento do Sine Bahia, portando o currículo e documentos.\n            \n            \n             \n              JATISTA (2 Vagas)\n             \n            \n            \n             \n              \n               Requisitos\n              \n              : Ensino Médio Completo\n             \n             \n              \n               Experiência\n              \n              : 6 meses comprovada em CTPS\n             \n             \n              \n               Imprescindível\n              \n              : Residir em Camaçari ou Salvador\n             \n            \n            \n             \n              PEDREIRO (10 Vagas)\n             \n            \n            \n             \n              \n               Requisitos\n              \n              : Ensino Fundamental Completo\n             \n             \n              \n               Experiência\n              \n              : 6 meses comprovada em CTPS\n             \n             \n              \n               Imprescindível\n              \n              : Disponibilidade para viagens, experiência na área e conhecimento em JAÚ ou Balancinho\n             \n            \n            \n             \n              AUXILIAR DE SERVIÇOS GERAIS (1 Vaga)\n             \n            \n            \n             \n              \n               Requisitos\n              \n              : Ensino Fundamental Incompleto\n             \n             \n              \n               Experiência\n              \n              : 6 meses comprovada em CTPS\n             \n             \n              \n               Imprescindível\n              \n              : Experiência na área\n             \n            \n            \n             \n              \n               VEJA TAMBÉM: VAGAS DE EMPREGO PARA PROFESSORES EM CAMAÇARI\n              \n             \n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "cigana-e-morta-a-tiros-no-bairro-do-burissatuba_5b0fa800": "Uma mulher que pertencia à comunidade cigana foi assassinada a tiros dentro de casa na Rua Soledade, no bairro do Burisatuba, em Camaçari.\n            \n            \n             De acordo com informações, dois homens armados, que estavam a bordo de uma moto, chegaram ao local e dispararam contra Valdelice Sales dos Santos.\n            \n            \n             Até o momento, não há informações sobre os autores e a motivação do homicídio. O crime aconteceu no fim da tarde desta quarta-feira (6) e está sendo investigado pela 4ª Delegacia de Homicídios de Camaçari.\n            \n            \n            \n            \n            \n            \n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "dois-homens-sao-mortos-por-traficantes-apos-tentarem-recuperar-moto-roubada_44974993": "Dois homens foram encontrados mortos na tarde deste sábado (9), no bairro Dom Avelar, em Salvador. Eles teriam sido assassinados a mando do tráfico de drogas local, após tentarem recuperar uma moto roubada – que pertencia a uma das vítimas.\n            \n            \n             O crime aconteceu na Rua dos Oratorianos e, de acordo com informações preliminares, Rodrigo Simas, de 28 anos e Ivan Evangelista, de 31, foram até a região depois de saberem que o veículo, tomado de assalto horas antes no Castelo Branco, estava no bairro, conforme o rastreador indicava.\n            \n            \n             A moto seria de Rodrigo e, para obter apoio, ele chamou Ivan, seu cunhado e amigo. Utilizando uma motocicleta, a dupla foi com o objetivo de recuperar o bem perdido, mas infelizmente a história teve um fim trágico.\n            \n            \n             Ao chegar em Dom Avelar, os dois foram interceptados por integrantes do tráfico que, sem dar chances de defesa, realizaram os disparos depois de saberem qual era motivação deles estarem ali. Cometendo o duplo homicídio, os criminosos também capturaram o veículo usado pelas vítimas para se deslocarem até o local.\n            \n            \n             Todo o caso ainda é tratado como suspeita pelas autoridades policiais, mas desde já é visto como mais um crime brutal realizado por facções na capital. O Departamento de Homicídios e Proteção à Pessoa (DHPP) já iniciou as investigações.\n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "bandido-que-fez-idosa-refem-na-madrugada-e-morto-pela-pm_52ba798e": "Um homem, que havia feito uma\n             \n              idosa refém\n             \n             durante a madrugada desta sexta-feira (8), no bairro da\n             \n              Cidade Nova\n             \n             , em\n             \n              Salvador\n             \n             , foi morto após entrar em confronto com policiais militares da\n             \n              37ª Companhia Independente da Polícia Militar (CIPM)\n             \n             .\n            \n            \n             De acordo com informações, os agentes foram recebidos a tiros por um grupo de suspeitos armados na localidade. Durante a tentativa de fuga, um dos criminosos invadiu a casa de uma idosa, mantendo-a refém.\n            \n            \n             O suspeito foi atingido durante a ação e não resistiu aos ferimentos. A equipe policial apreendeu uma\n             \n              pistola 9mm\n             \n             ,\n             \n              munições\n             \n             ,\n             \n              cocaína\n             \n             e\n             \n              maconha\n             \n             durante a ocorrência.\n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "corpo-e-encontrado-proximo-ao-parque-do-abaete_f1894740": "Na manhã desta quarta-feira (6), o corpo de um homem foi encontrado próximo ao estacionamento do Parque Metropolitano do Abaeté, localizado no bairro de Itapuã, em Salvador.\n            \n            \n             Agentes da 15ª Companhia Independente da Polícia Militar (CIPM) foram acionados e confirmaram a vítima sem vida no local. Segundo informações preliminares, o corpo não apresentava sinais de violência, como marcas de tiros ou ferimentos provocados por arma branca.\n            \n            \n             A Polícia Civil de Salvador abriu investigação para apurar as circunstâncias da morte e, até o momento, a identidade da vítima não foi revelada.\n            \n            \n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "ba-sete-sao-presos-em-operacao-contra-homicidios_338d1f9a": "As Forças da Segurança da Bahia localizaram na manhã desta quarta-feira (6), durante a Operação Aláfia, oito integrantes de uma facção, na cidade de Santo Antônio de Jesus, no Recôncavo Baiano. Armas, carregadores e munições foram apreendidos com sete adultos e um adolescente.\n            \n            \n             O grupo atuava na região do bairro de Santa Terezinha, onde a Polícia apreendeu, no dia 17 de outubro deste ano, cerca de 1 tonelada de maconha, cocaína e crack. Os entorpecentes estavam escondidos em tonéis, que foram enterrados pelos criminosos.\n            \n            \n             Com os oito criminosos, as equipes apreenderam pistolas, revólver, carregadores e munições. O grupo é apontado como autor de homicídios contra integrantes de facção rival, na região do Recôncavo Baiano.\n            \n            \n             \n              \n              \n              \n               \n                \n                 5\n                \n                \n                 1\n                \n                \n                 voto\n                \n               \n               \n                Article Rating",
    "simoes-filho-recebe-bavi-feminino-no-campeonato-baiano_8f83c692": "A cidade de Simões Filho será palco de uma emocionante partida do Campeonato Baiano de Futebol Feminino. Nesta quarta-feira (6), às 15h, o clássico entre Vitória e Bahia será disputado no Estádio Municipal Edgard Santos, marcando o jogo de ida entre as duas equipes.\n            \n            \n             O confronto promete uma intensa disputa, pois é um dos clássicos mais tradicionais do futebol baiano, o BAVI. Esta partida contará com torcida única, com acesso permitido apenas para os torcedores do Vitória, que é o mandante do jogo. Por questões de segurança e logística, não será permitida a entrada de torcedores com camisas do Bahia.\n            \n            \n             O evento é uma realização do Campeonato Baiano e conta com o apoio da Prefeitura de Simões Filho, que valoriza e incentiva o esporte feminino na região, promovendo o acesso da população a grandes espetáculos esportivos.\n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "rapaz-de-22-anos-e-morto-a-facadas-em-apartamento-em-simoes-filho_28763207": "Um jovem identificado como Jonathan Pereira de Jesus, de 22 anos, foi assassinado a facadas dentro de seu apartamento no Conjunto Habitacional Simões Filho I, na madrugada de terça-feira (5).\n            \n            \n             A ocorrência foi atendida pelos agentes da 22ª Companhia Independente de Polícia Militar (CIPM) de Simões Filho. Jonathan não resistiu aos ferimentos e morreu no local.\n            \n            \n             Até o momento, a autoria e a motivação do crime ainda são desconhecidas. A investigação segue sob responsabilidade da 22ª Delegacia de Polícia de Simões Filho, que apura o homicídio.\n            \n            \n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "empresario-lider-de-faccao-em-camacari-e-preso-em-casa-de-luxo_31960835": "O líder de uma facção que atuava em Camaçari e Lauro de Freitas, na Região Metropolitana de Salvador (RMS), foi preso cidade de Cuiabá, durante deflagração da Operação Nexus, nesta quarta-feira (6).\n            \n            \n             Dois mandados de busca e o de prisão contra o criminoso foram cumpridos. As investigações mostram que o traficante era responsável pelo envio de fuzis, pistolas, carregadores, munições e drogas para os comparsas na Bahia. Os materiais ilícitos eram negociados na Bolívia.\n            \n            \n             Na capital do Mato Grosso, o criminoso baiano, usando documentos falsos, se passava por empresário, morava em uma casa de luxo, em bairro nobre, e mantinha rotina de alto padrão. Bolsas e relógios importados eram adquiridos pelo líder de facção.\n            \n            \n             Levantamentos iniciais apontam que homicídios de traficantes rivais registrados na RMS, com abandono de corpos, foram determinados por ele.\n            \n            \n             O operação foi realizada pela Força Integrada de Combate ao Crime Organizado (FICCO) Bahia, em parceria com a FICCO Mato Grosso.\n            \n            \n            \n            \n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "acidente-entre-carros-na-ba-deixa-um-morto-e-5-feridos_6e0ed42c": "Dois carros se envolveram em um grave acidente no último sábado (9), em um trecho da rodovia BA-026, na cidade de Planaltino, sudoeste do Estado. Com a batida, que ocorreu de maneira frontal, um homem morreu na hora e outras cinco pessoas ficaram feridas.\n            \n            \n             Edvaldo Nascimento da Silva, de 52 anos, estava em um dos veículos e foi a vítima fatal da colisão. De acordo com a Polícia Rodoviária Estadual (PRE), com ele estavam uma criança de 7 anos, um bebê de 3 meses e outra pessoa, não identificada. Todos os três estão internados no Hospital Municipal da cidade.\n            \n            \n             Os outros dois feridos estavam no outro carro, sendo socorridos para o Hospital Geral Prado Valadares, em Jequié, cidade vizinha ao local do ocorrido. Não há informações sobre o estado de saúde das vítimas.\n            \n            \n             O caso será investigado pela Delegacia Territorial (DT) de Planaltino, que entenda o motivo da colisão.\n            \n            \n             \n              \n              \n              \n               \n                \n                 0\n                \n                \n                 0\n                \n                \n                 votos\n                \n               \n               \n                Article Rating",
    "seduc-assegura-funcionamento-das-escolas-e-cumprimento-do-ano-letivo-em-camacari_4bd4d4d0": "A Prefeitura de\n             \n              Camaçari\n             \n             , por meio da Secretaria da Educação (Seduc), assegura, através da manutenção dos diversos serviços inerentes à oferta do ensino público – a exemplo de transporte escolar, alimentação escolar, limpeza e vigilância patrimonial –, a continuidade das rotinas pedagógicas em todas as escolas da Rede Pública Municipal de Ensino e instituições de educação infantil conveniadas, sem alteração, redução ou suspensão de qualquer natureza no que diz respeito ao funcionamento das unidades de ensino.\n            \n            \n             Dessa forma, a Seduc garante o cumprimento integral do Calendário Escolar 2024, com todos os dias letivos previstos no documento elaborado sob a luz da Lei de Diretrizes e Bases (LDB) da Educação Nacional, que determina o quantitativo de 200 dias para a composição do ciclo de um ano letivo.\n            \n            \n             Para tal, os profissionais docentes e não docentes, entre efetivos e integrados pelo Regime Especial de Direito Administrativo (Reda), permanecem em seus postos de trabalho, atendendo aos estudantes e cumprindo suas rotinas laborais, sem modificações na carga horária de trabalho, até o final do ano letivo, previsto para o dia 30 de dezembro (incluso período de recuperação e conselho de classe). Quanto ao encerramento das unidades letivas, está previsto para 20 de dezembro.\n            \n            \n             No que diz respeito ao funcionamento dos órgãos centrais da Seduc, que congregam setores administrativos e técnicos da pasta, também continuarão funcionando normalmente, das 8h às 17h, ou seja, não se aplica, nesses casos, o Decreto nº 8107/2024, que institui, até 31 de dezembro, regime de trabalho de seis horas – das 8h às 14h – em setores da administração pública municipal cujas atividades não exijam atendimento contínuo à população\n            \n            \n            \n            \n             \n              \n              \n              \n               \n                \n                 5\n                \n                \n                 1\n                \n                \n                 voto\n                \n               \n               \n                Article Rating"
}